export const data = [
  {
    Name: "메가커피",
    R: 204.2,
    L: 290.8,
    Decaf: 10.8,
  },
  {
    Name: "컴포즈",
    R: 156,
    L: 312,
    Decaf: 12,
  },
  {
    Name: "스타벅스",
    R: 150,
  },
  {
    Name: "바나프레소",
    R: 203.4,
  },
  {
    Name: "이디야",
    R: 158,
    L: 237,
    Decaf: 9,
  },
  {
    Name: "파리바게트",
    R: 207,
  },
  {
    Name: "백다방",
    R: 237,
  },
  {
    Name: "더벤티",
    R: 192,
    Decaf: 26,
  },
  {
    Name: "카페봄봄",
    R: 209.6,
  },
  {
    Name: "투썸플레이스",
    R: 184,
    Decaf: 8,
  },
  {
    Name: "매머드커피",
    R: 243,
    Decaf: 2.5,
  },
  {
    Name: "공차",
    R: 129,
    L: 171,
  },
  {
    Name: "하삼동커피",
    R: 181,
    Decaf: 21,
  },
  {
    Name: "카페게이트",
    R: 137.5,
  },
  {
    Name: "폴바셋",
    R: 160,
  },
  {
    Name: "바나다커피",
    R: 205,
  },
  {
    Name: "배스킨라빈스",
    R: 131,
    L: 158,
    Decaf: 2,
  },
  {
    Name: "할리스",
    R: 153,
    Decaf: 3,
  },
  {
    Name: "달콤커피",
    R: 136,
    L: 204,
    Decaf: 204,
  },
];
